@extends('auth.no-login-button')
@section('body')
<div class="container">
  <div class="row justify-content-center">
    <div class="pltp-box mt-5">
      <pre class="pltp overf-v">
██████╗  ██╗   ██╗ ██╗       ██████╗  ███╗   ██╗  ██████╗
██╔══██╗ ██║   ██║ ██║      ██╔═══██╗ ████╗  ██║ ██╔════╝
██████╔╝ ██║   ██║ ██║      ██║   ██║ ██╔██╗ ██║ ██║  ███╗
██╔═══╝  ██║   ██║ ██║      ██║   ██║ ██║╚██╗██║ ██║   ██║
██║      ╚██████╔╝ ███████╗ ╚██████╔╝ ██║ ╚████║ ╚██████╔╝
╚═╝       ╚═════╝  ╚══════╝  ╚═════╝  ╚═╝  ╚═══╝  ╚═════╝
████████╗ ███████╗ ███╗   ███╗ ██████╗  ██╗      ███████╗
╚══██╔══╝ ██╔════╝ ████╗ ████║ ██╔══██╗ ██║      ██╔════╝
   ██║    █████╗   ██╔████╔██║ ██████╔╝ ██║      █████╗
   ██║    ██╔══╝   ██║╚██╔╝██║ ██╔═══╝  ██║      ██╔══╝
   ██║    ███████╗ ██║ ╚═╝ ██║ ██║      ███████╗ ███████╗
   ╚═╝    ╚══════╝ ╚═╝     ╚═╝ ╚═╝      ╚══════╝ ╚══════╝
      </pre>
    </div>
    <div class="p-4 fs-18 long-text">
      <h4>埔里鎮的每個人給我10塊錢，我就有80萬了。</h4>
      <p>
        對，做事情要花錢。公共性的事情不是政府做就是政府發錢給民間做，所以還是政府在做。政府做事就是慢，程序很多。所以我們募資，直接把錢給要做事的人。
      </p>
      <p>
        有人在燒草很臭？大家募資買個樹枝粉碎機。
      </p>
      <p>
        想要一個滑板場？大家募資租一個倉庫來玩。
      </p>
      <p>
        為埔里好的事我們都要支持！
      </p>
      <br>

      <h4>埔隆宮募資平台是誰做的？</h4>
      <p>
        林子揚：Front-end
      </p>
      <p>
        謝其佑：Back-end
      </p>
      <p>
        王子健：Project manager<br>
      </p>
      <br>
      <p>
        埔隆宮位在埔里鎮大城巷22-6號，關於埔隆宮的故事有出書，可來宮內或埔隆宮碳烤吐司大王購買(結緣價100)。
      </p>
    </div>
  </div>
</div>
@endsection