@extends('auth.no-login-button')
@section('body')
<div class="container">
  <div class="row justify-content-center">
    <div class="p-4 fs-18 long-text mt-5">
      <h3>隱私權政策</h3>
      <p>
        <a href="http://pulongtemple.com/">pulongtemple.com</a> 為埔隆宮( 以下簡稱『埔隆宮募資平台』) 所經營管理之網路平台（以下稱「本網站」），我們對於每位使用者的隱私權相當重視，將依本政策及個人資料保護法規定，蒐集、利用、處理與保護您的個人資料，也希望您在使用本平台之服務前，能夠詳細閱讀下列說明，並確實遵守，謝謝。
      </p>
      <h4>本政策所涵蓋之範圍</h4>
      <ul>
        <li>
          本政策所涵蓋之範圍包括所有埔隆宮募資平台透過本網站 (<a href="http://pulongtemple.com/">pulongtemple.com</a>) 所向您蒐集個人資訊及其後續之利用、處理行為，包含：使用者名稱、年齡、性別、職業、通訊地址、 Email 與連絡電話，或其他您註冊時或其後所同意埔隆宮募資平台蒐集之個人資訊。
        </li>
        <li>
          本政策之效力範圍僅及於本網站，若您點選第三人網站之連結或廣告，拜訪各該網站或網頁時，應依各該網站或網頁之經營者所定之隱私權政策規定處理，與埔隆宮募資平台無涉。
        </li>
        <li>
          於使用埔隆宮募資平台所提供之服務前，請確認您能確實遵守本政策所列全部條款，若您不同意全部或部分者，則請勿使用本網站服務。
        </li>
      </ul>

      <hr class="hr-prime">
      <h4>資訊蒐集與使用</h4>
      <p>
        本網站提供 Facebook 登入和埔隆宮募資平台網站內註冊兩種登入方式，分別會蒐集使用者之下列資訊：
      </p>
      <p>
        Facebook 登入：經 Facebook 帳號認證之 Email 帳號，以及使用者在 Facebook 上的性別。
      </p>
      <p>
        埔隆宮募資平台網站內註冊：使用者任一組常用且真實存在的 Email 和登入本網站所需之個人密碼。
      </p>
      <ul>
        <li>
          埔隆宮募資平台會於您進行網站註冊、使用各項產品或服務、瀏覽網頁、回報使用意見，或是參加促銷廣告方案時，依據您所進行之行動蒐集必要之個人資訊，或是留下您的使用記錄以備日後查詢。個人資料處理之期限至您通知埔隆宮募資平台終止與本網站之會員關係為止。
        </li>
        <li>
          埔隆宮募資平台於您使用本網站時，系統會自動記錄您所在之 IP 位置，並記錄您所瀏覽之網頁，與所使用之服務內容。
        </li>
        <li>
          埔隆宮募資平台於蒐集使用者資訊後，主要目的係用於客製化您所可能有興趣之廣告、提供滿足您所需要之產品或服務、改進我們提供之產品或服務、就使用者資料進行系統內部比對以利使用者彼此互通或提供新服務、聯絡使用者、進行市場調查、或提供匿名報告給數位資訊於內部或外部之客戶。
        </li>
        <li>
          專案提案人因為要接受贊助者贊助款項及確實查核提案人身份，埔隆宮募資平台會要求提案人提供真實姓名、連絡電話、通訊地址、以及提案人收取贊助款項的金融機構帳戶，埔隆宮募資平台得依核實提案人身分的需求，要求提案者提供確認身分之其他資料。如提案人為法人集團，埔隆宮募資平台得有權收集該法人之統一編號、負責人姓名、聯絡地址等各式公開資訊。埔隆宮募資平台不會逕行公開上述資訊，但若應贊助者要求，埔隆宮募資平台會提供提案人聯絡資訊給贊助者，以確保贊助者之權益，同時便利專案之進行。
        </li>
        <li>
         埔隆宮募資平台為協助專案提案人收受贊助與履行回饋，會對贊助者蒐集下列資訊：贊助者該次贊助之金額、所選回饋項目、贊助者所指定之回饋收件人姓名、收件人電話及聯絡地址。
        </li>
        <li>
          若您有使用 Facebook 或其他社群服務，埔隆宮募資平台可能透過相關社群服務系統設計，於取得您的同意後，將部分本網站的資訊發布於您的社群活動資訊頁面，若您不同意該等訊息之發布，請您勿點選同意鍵，或於事後透過各該社群服務之會員機制移除該等資訊或拒絕本網站繼續發布相關訊息。若有任何問題，仍可與埔隆宮募資平台聯絡，埔隆宮募資平台將協助您確認、處理相關問題。
        </li>
      </ul>
      <h4>資訊分享與揭露</h4>
      <ul>
        <li>
          除非事前經過您的同意，埔隆宮募資平台並不會將您的個人資訊任意提供或洩漏予第三人，但下列狀況則不在本條限制內：
        </li>
        <li>
          在法院、檢察署、警察機關或法令之正式要求下，埔隆宮募資平台得以將必要之個人資訊內容提供給上列之政府機關。
        </li>
        <li>
          在必要的狀況下，埔隆宮募資平台得以分享使用者資訊給第三者以偵查或防範可能發生之非法行為，或是避免任何違反使用者條款或隱私權政策之行為發生。
        </li>
        <li>
          當埔隆宮募資平台或本網站被其他第三者購併或收購資產，導致經營權轉換時，埔隆宮募資平台會於事前將相關細節公告於相關網站，且埔隆宮募資平台所擁有之全部或部分使用者資訊亦可能在經營權轉換的狀況下移轉給第三人。
        </li>
        <li>
          埔隆宮募資平台並不會提供個人資料任何廣告業者，然而，當您在閱讀或瀏覽埔隆宮募資平台個網站平台中的廣告時，因廣告業者的要求，所留下之個人資訊並不在本條款之保護範圍內。
        </li>
        <li>
          其他依法律規定所為之行為或為保護埔隆宮募資平台或第三人法律上之權益，為主張權益所為之行為。
        </li>
      </ul>
      <h4>關於 Cookie</h4>
      <ul>
        <li>
          為便於日後的辨識，當您使用本網站服務時，埔隆宮募資平台可能會在您的電腦上設定與存取 Cookie 。
        </li>
        <li>
          埔隆宮募資平台會同時允許本網站之廣告商設定與存取您電腦中的 Cookie，但這部分的相關規範請參考其他相關廠商之隱私權政策，埔隆宮募資平台之隱私權政策並不包含此部分之內容。
        </li>
        <li>
          您可以透過設定您的個人電腦或上網設備，決定是否予許 Cookie 技術的使用，若您關閉 Cookie 時，可能會造成您使用本網站服務時之不便利或部分功能限制。
        </li>
      </ul>
      <h4>一般規範</h4>
      <ul>
        <li>
          埔隆宮募資平台使用立吉富線上金流股份有限公司的 Paynow 以及藍新科技股份有限公司建置之「藍新金流 NewebPay」作為付款工具，過程中除了 Paynow 和藍新金流 NewebPay 平台掌握資料外，完全不會有任何付款資訊的揭露。
        </li>
        <li>
          會員有權利隨時透過登入本網站會員頁面之方式，新增、修改或更正您於本網站中所存放之個人資訊。
        </li>
        <li>
          當您同意加入本網站，並同意成為會員，即代表您同意收到任何與埔隆宮募資平台所提供產品或服務相關之電子郵件，其內容可能包括服務說明、帳號管理資訊、電子報等，除非使用者另行通知，否則將視為所有使用者均同意收到上述相關訊息。
        </li>
        <li>
          您依個人資料保護法享有查詢或請求閱覽、製給複製本、補充或更正、停止蒐集、處理或利用、刪除之權利。
        </li>
        <li>
          若您需要刪除埔隆宮募資平台所留存您的所有個人資料時，您必須終止使用本網站及埔隆宮募資平台所提供之服務。
        </li>
      </ul>
      <h4>專案發起者規範</h4>
      <p>
        專案發起者必須接受善加管理其他用戶資訊的責任。此責任界定為：所有用戶資訊除了使用於專案本身，包括回饋贊助者以及運送等其他項目外，不可將資訊使用於其他活動上，更不能將資料轉賣分享等，進行任何泄漏資料之行為。
      </p>
      <h4>保密與安全性</h4>
      <ul>
        <li>
          對於所有在工作中有必要接觸使用者資料之員工，埔隆宮募資平台針對每位員工僅提供有限度之使用權限，以確保使用者的資料能獲得最大的保護。
        </li>
        <li>
          埔隆宮募資平台服務中用戶可能會公開部份的資訊，請記得公開資訊會揭露再網站上讓大眾讀取甚致使用，因此請在分享任何資訊前都仔細思考以及檢查。
        </li>
        <li>
          埔隆宮募資平台強烈建議所有使用者不要任意將個人帳戶資料洩漏給第三者，埔隆宮募資平台亦不會透過您未提供之電話或電子信件與您聯繫，但若您決定將個人帳戶資料提供給第三者，您必須負擔資料外洩的所有責任，所有相關之隱私權規定亦以第三者之隱私權政策為依據，若您不慎洩漏帳號，亦請您立即至埔隆宮募資平台下之任一網站更改帳戶資料。
        </li>
        <li>
          埔隆宮募資平台擁有資訊安全專職人員負責監督與確保所有在其轄下網站之行為都是合法的，且所有使用者的資訊都獲得最嚴密的保護，但目前所有科技均無法確保網路上之資訊傳遞或購物交易能達 100% 安全，因此，埔隆宮募資平台並無法確保所有使用者在網站上傳遞訊息或購物交易的安全，因此所有使用者在使用網路產品或服務時，均需自行負擔任何網路資訊傳遞與購物交易之風險。
        </li>
      </ul>
      <h4>年齡保護</h4>
      <p>
        未滿 20 歲之使用者，請勿自行註冊使用本網站服務，亦請勿提供相關個人資料予本網站；未成年人於註冊或使用本網站服務而同意本網站蒐集、利用其個人資訊時，應在法定代理人或監護人之同意下為之。
      </p>
      <h4>隱私權政策之修改</h4>
      <p>
        當隱私權政策有任何較明顯之更動時，埔隆宮募資平台除會在網站上公告。埔隆宮募資平台保留修改以及變動的權利。
      </p>
      <h4>問題與建議</h4>
      <p>
        若您有任何問題，歡迎隨時來信 <a href="mailto:pulongtemple@gmail.com">pulongtemple@gmail.com</a>
      </p>
    </div>
  </div>
</div>
@endsection